[
    {
        "id": 1,
        "quote": "Knowledge speaks, but wisdom listens.",
        "author": "Jimi Hendrix"
    },
    {
        "id": 2,
        "quote": "Glory is fleeting, but obscurity is forever.",
        "author": "Napoleon Bonaparte (1769-1821)"
    },
    {
        "id": 3,
        "quote": "Moral indignation is jealousy with a halo.",
        "author": "H. G. Wells (1866-1946)"
    },
    {
        "id": 4,
        "quote": "Victory goes to the player who makes the next-to-last mistake.",
        "author": "Chessmaster Savielly Grigorievitch Tartakower (1887-1956)"
    },
    {
        "id": 5,
        "quote": "Don't be so humble - you are not that great.",
        "author": "Golda Meir (1898-1978) to a visiting diplomat"
    },
    {
        "id": 6,
        "quote": "Only two things are infinite, the universe and human stupidity, and I'm not sure about the former.",
        "author": "Albert Einstein (1879-1955)"
    },
    {
        "id": 7,
        "quote": "A lie gets halfway around the world before the truth has a chance to get its pants on.",
        "author": "Sir Winston Churchill (1874-1965)"
    },
    {
        "id": 8,
        "quote": "I do not feel obliged to believe that the same God who has endowed us with sense, reason, and intellect has intended us to forgo their use.",
        "author": "Galileo Galilei (1564-1642)"
    },
    {
        "id": 9,
        "quote": "Give me a museum and I'll fill it.",
        "author": "Pablo Picasso (1881-1973)"
    },
    {
        "id": 10,
        "quote": "In theory, there is no difference between theory and practice. But in practice, there is.",
        "author": "Yogi Berra"
    },
    {
        "id": 11,
        "quote": "I find that the harder I work, the more luck I seem to have.",
        "author": "Thomas Jefferson (1743-1826)"
    },
    {
        "id": 12,
        "quote": "In the End, we will remember not the words of our enemies, but the silence of our friends.",
        "author": "Martin Luther King Jr. (1929-1968)"
    },
    {
        "id": 13,
        "quote": "Each problem that I solved became a rule which served afterwards to solve other problems.",
        "author": "Rene Descartes (1596-1650)"
    },
    {
        "id": 14,
        "quote": "Whether you think that you can, or that you can't, you are usually right.",
        "author": "Henry Ford (1863-1947)"
    },
    {
        "id": 15,
        "quote": "Do, or do not. There is no 'try'.",
        "author": "Yoda ('The Empire Strikes Back')"
    },
    {
        "id": 16,
        "quote": "Don't stay in bed, unless you can make money in bed.",
        "author": "George Burns (1896-1996)"
    },
    {
        "id": 17,
        "quote": "Nothing in the world is more dangerous than sincere ignorance and conscientious stupidity.",
        "author": "Martin Luther King Jr. (1929-1968)"
    },
    {
        "id": 18,
        "quote": "C makes it easy to shoot yourself in the foot; C++ makes it harder, but when you do, it blows away your whole leg.",
        "author": "Bjarne Stroustrup"
    },
    {
        "id": 19,
        "quote": "A mathematician is a device for turning coffee into theorems.",
        "author": "Paul Erdos (1913-1996)"
    },
    {
        "id": 20,
        "quote": "Try to learn something about everything and everything about something.",
        "author": "Thomas Henry Huxley (1825-1895)"
    },
    {
        "id": 21,
        "quote": "Problems worthy of attack prove their worth by fighting back.",
        "author": "Paul Erdos (1913-1996)"
    },
    {
        "id": 22,
        "quote": "If you can't get rid of the skeleton in your closet, you'd best teach it to dance.",
        "author": "George Bernard Shaw (1856-1950)"
    },
    {
        "id": 23,
        "quote": "Good people do not need laws to tell them to act responsibly, while bad people will find a way around the laws.",
        "author": "Plato (427-347 B.C.)"
    },
    {
        "id": 24,
        "quote": "The power of accurate observation is frequently called cynicism by those who don't have it.",
        "author": "George Bernard Shaw (1856-1950)"
    },
    {
        "id": 25,
        "quote": "Everybody pities the weak; jealousy you have to earn.",
        "author": "Arnold Schwarzenegger (1947-)"
    },
    {
        "id": 26,
        "quote": "Against stupidity, the gods themselves contend in vain.",
        "author": "Friedrich von Schiller (1759-1805)"
    },
    {
        "id": 27,
        "quote": "Never interrupt your enemy when he is making a mistake.",
        "author": "Napoleon Bonaparte (1769-1821)"
    },
    {
        "id": 28,
        "quote": "I have never killed anyone, but I have read some obituary notices with great satisfaction.",
        "author": "Clarence Darrow (1857-1938)"
    },
    {
        "id": 29,
        "quote": "Human history becomes more and more a race between education and catastrophe.",
        "author": "H. G. Wells (1866-1946)"
    },
    {
        "id": 30,
        "quote": "Talent does what it can; genius does what it must.",
        "author": "Edward George Bulwer-Lytton (1803-1873)"
    },
    {
        "id": 31,
        "quote": "If you are going through hell, keep going.",
        "author": "Sir Winston Churchill (1874-1965)"
    },
    {
        "id": 32,
        "quote": "Black holes are where God divided by zero.",
        "author": "Steven Wright"
    },
    {},
    {
        "id": 33,
        "quote": "I'm all in favor of keeping dangerous weapons out of the hands of fools. Let's start with typewriters.",
        "author": "Frank Lloyd Wright (1868-1959)"
    },
    {
        "id": 34,
        "quote": "Some cause happiness wherever they go; others, whenever they go.",
        "author": "Oscar Wilde (1854-1900)"
    },
    {
        "id": 35,
        "quote": "I am ready to meet my Maker. Whether my Maker is prepared for the great ordeal of meeting me is another matter.",
        "author": "Sir Winston Churchill (1874-1965)"
    },
    {
        "id": 36,
        "quote": "I shall not waste my days in trying to prolong them.",
        "author": "Ian L. Fleming (1908-1964)"
    },
    {
        "id": 37,
        "quote": "When you do the common things in life in an uncommon way, you will command the attention of the world.",
        "author": "George Washington Carver (1864-1943)"
    },
    {
        "id": 38,
        "quote": "I have not failed. I've just found 10,000 ways that won't work.",
        "author": "Thomas Alva Edison (1847-1931)"
    },
    {
        "id": 39,
        "quote": "Blessed is the man, who having nothing to say, abstains from giving wordy evidence of the fact.",
        "author": "George Eliot (1819-1880)"
    },
    {
        "id": 40,
        "quote": "Once you eliminate the impossible, whatever remains, no matter how improbable, must be the truth.",
        "author": "Sherlock Holmes (by Sir Arthur Conan Doyle, 1859-1930)"
    },
    {
        "id": 41,
        "quote": "I've had a wonderful time, but this wasn't it.",
        "author": "Groucho Marx (1895-1977)"
    },
    {
        "id": 42,
        "quote": "It's kind of fun to do the impossible.",
        "author": "Walt Disney (1901-1966)"
    },
    {
        "id": 43,
        "quote": "We didn't lose the game; we just ran out of time.",
        "author": "Vince Lombardi"
    },
    {
        "id": 44,
        "quote": "The true measure of a man is how he treats someone who can do him absolutely no good.",
        "author": "Samuel Johnson (1709-1784)"
    },
    {
        "id": 45,
        "quote": "The significant problems we face cannot be solved at the same level of thinking we were at when we created them.",
        "author": "Albert Einstein (1879-1955)"
    },
    {
        "id": 46,
        "quote": "A people that values its privileges above its principles soon loses both.",
        "author": "Dwight D. Eisenhower (1890-1969)"
    },
    {
        "id": 47,
        "quote": "It is far better to grasp the Universe as it really is than to persist in delusion, however satisfying and reassuring",
        "author": "Carl Sagan (1934-1996)"
    },
    {
        "id": 48,
        "quote": "There is more stupidity than hydrogen in the universe, and it has a longer shelf life.",
        "author": "Frank Zappa"
    },
    {
        "id": 49,
        "quote": "Perfection is achieved, not when there is nothing more to add, but when there is nothing left to take away.",
        "author": "Antoine de Saint Exupery"
    },
    {
        "id": 50,
        "quote": "Life is pleasant. Death is peaceful. It's the transition that's troublesome",
        "author": "Isaac Asimov"
    },
    {
        "id": 51,
        "quote": "Work hard, be kind, and amazing things will happen.",
        "author": "Conan O'Brien"
    },
    {
        "id": 52,
        "quote": "When you have confidence, you can have a lot of fun. And when you have fun, you can do amazing things.",
        "author": "Joe Namath"
    },
    {
        "id": 53,
        "quote": "Do not take life too seriously. You will never get out of it alive.",
        "author": "Elbert Hubbard"
    },
    {
        "id": 54,
        "quote": "The time is always right to do what is right.",
        "author": "Martin Luther King Jr."
    },
    {
        "id": 55,
        "quote": "Dreams about the future are always filled with gadgets.",
        "author": "Neil deGrasse Tyson"
    },
    {
        "id": 56,
        "quote": "Teach self-denial and make its practice pleasure, and you can create for the world a destiny more sublime that ever issued from the brain of the wildest dreamer.",
        "author": "Sir Walter Scott (1771-1832)"
    },
    {
        "id": 57,
        "quote": "It is possible to commit no mistakes and still lose. That is not a weakness; that is life.",
        "author": "Cpt. Jean-Luc Picard (Star Trek)"
    },
    {
        "id": 58,
        "quote": "′Classic′ - a book which people praise and don't read.",
        "author": "Mark Twain (1871-1835)"
    },
    {
        "id": 59,
        "quote": "Be happy for this moment. This moment is your life.",
        "author": "Omar Khayyam (1048-1131)"
    },
    {
        "id": 60,
        "quote": "You see things; and you say, ‘Why?’ But I dream things that never were; and I say, ‘Why not?’",
        "author": "George Bernard Shaw (1856-1950)"
    },
    {
        "id": 61,
        "quote": "Friendship is born at that moment when one person says to another, ‘What! You too? I thought I was the only one.",
        "author": "C.S. Lewis (1898-1963)"
    },
    {
        "id": 62,
        "quote": "To understand the heart and mind of a person, look not at what he has already achieved, but at what he aspires to.",
        "author": "Kahlil Gibran (1883-1931)"
    },
    {
        "id": 63,
        "quote": "There is nothing noble in being superior to your fellow man; true nobility is being superior to your former self.",
        "author": "Ernest Hemingway (1899-1961)"
    },
    {
        "id": 64,
        "quote": "A computer once beat me at chess, but it was no match for me at kick boxing.",
        "author": "Emo Philips "
    },
    {
        "id": 65,
        "quote": "The Dude abides.",
        "author": "The Dude"
    },
    {
        "id": 66,
        "quote": "Nothing is impossible for the man who doesn’t have to do it himself.",
        "author": "A. H. Weller"
    },
    {
        "id": 67,
        "quote": "Whatever the mind of man can conceive and believe, it can achieve. ",
        "author": "Napoleon Hill (1883-1970)"
    },
    {
        "id": 68,
        "quote": "Is a hippopotamus a hippopotamus, or just a really cool Opotamus?",
        "author": "Mitch Hedberg (1968-2005)"
    },
    {
        "id": 69,
        "quote": "Whether it's the best of times or the worst of times, it's the only time we've got.",
        "author": "Art Buchwald (1925-2007)"
    },
    {
        "id": 70,
        "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
        "author": "Albert Einstein (1879-1955)"
    },
    {
        "id": 71,
        "quote": "If you fell down yesterday, get up today.",
        "author": "H.G. Wells (1866-1946)"
    },
    {
        "id": 72,
        "quote": "Any sufficiently advanced technology is indistinguishable from magic.",
        "author": "Arthur C. Clarke (1917 - 2008)"
    },
    {
        "id": 73,
        "quote": "Don't cry because it's over, smile because it happened.",
        "author": "Dr. Seuss (1904-1991)"
    },
    {
        "id": 74,
        "quote": "Sharing is good, and with digital technology, sharing is easy.",
        "author": "Richard Stallman"
    },
    {
        "id": 75,
        "quote": "The best way to predict the future... is to invent it.",
        "author": "Alan Kay"
    },
    {
        "id": 76,
        "quote": "People often say that motivation doesn't last. Well, neither does bathing - that's why we recommend it daily.",
        "author": "Zig Ziglar (1926-2012)"
    },
    {
        "id": 77,
        "quote": "The molecules of your body are the same molecules that make up the nebulae, that burn inside the stars themselves. We are star stuff.",
        "author": "Victor Tenbaum"
    },
    {
        "id": 78,
        "quote": "If you tell the truth, you don't have to remember anything.",
        "author": "Mark Twain (1835-1910)"
    },
    {
        "id": 79,
        "quote": "The secret of your future is hidden in your daily routine.",
        "author": "Mike Murdock"
    }
]